<template>
  <div>
    <HeaderBar page-name="プライバシーポリシー" />
    <div class="privacy">
      <div class="privacyttl fw-r">個人情報保護方針（プライバシーポリシー）</div>
      <div class="privacycont">
        <p>
          株式会社ゴンチャジャパン (以下、当社という)
          は、当社が業務上使用する個人情報の適正な取扱いを確保するため、個人情報保護に関する法令及びその他の規範を遵守し、自主的な体制及びルールを確立し、これを実行し維持することを宣言いたします。
        </p>
        <dl>
          <dt>1.</dt>
          <dd>
            当社は、この宣言を実行するために、個人情報の保護に関する社内規程を定め、当社従業者
            (役員、雇用関係にある従業員及び派遣社員等を含む)、その他関係者に周知させ実行し、改善・維持をしてまいります。
          </dd>
        </dl>
        <dl>
          <dt>2.</dt>
          <dd>
            当社は、個人情報の滅失、き損、改ざん及び漏えい等を防止するために、不正アクセス対策、コンピュータウイルス対策など適切な情報セキュリティ対策を実行してまいります。
          </dd>
        </dl>
        <dl>
          <dt>3.</dt>
          <dd>
            当社における個人情報保護の基本原則は以下のとおりです。
            <dl>
              <dt>(1) 不正な収集の禁止</dt>
              <dd>
                個人情報の収集にあたり、適法かつ公正な手段によって行うこととし、不正な方法によって収集することを禁止します。
              </dd>
              <dt>(2) 目的外利用の禁止</dt>
              <dd>
                個人情報の利用にあたり、利用目的の範囲内に限定して取扱うこととし、目的の範囲を超えて利用することを禁止します。
              </dd>
              <dt>(3) 安全性の確保</dt>
              <dd>
                個人情報の取扱いにあたり、安全管理に留意し、安全性が確保できない状態での入出力・保管・搬送・送信・廃棄を禁止します。
              </dd>
              <dt>(4) 第三者提供の禁止</dt>
              <dd>
                法令で定める範囲を超えて、ご本人の同意無く個人情報を第三者へ提供することを禁止します。<br />
                業務の委託をするに伴い個人情報を第三者に預託する場合や、個人情報を第三者との間で共同利用する場合、当該第三者との間で必要な契約を締結し、その他法令上必要な措置を講じます。
              </dd>
              <dt>(5) 本人の権利尊重</dt>
              <dd>
                個人情報の主体であるご本人がご自身の個人情報について、開示、訂正、利用停止等を請求する権利を有していることを認識し、ご本人からのこれらの要求に対して法令等の定める手続に従い対応します。
              </dd>
            </dl>
          </dd>
        </dl>
        <dl>
          <dt>Ⅰ.</dt>
          <dd>
            取得に関する事項
            <dl>
              <dt>
                当社は、個人情報を取得する際には、その利用目的を明示し、お客様の同意のもと、あらかじめ明示した利用目的の達成に必要な範囲内で、適法かつ公正な手段によって取得いたします。目的の範囲を超えて利用する必要が生じた場合は、その旨お客様にご連絡(通知)したうえで、同意をいただきます。
              </dt>
            </dl>
          </dd>
        </dl>
        <dl>
          <dt>Ⅱ.</dt>
          <dd>
            利用目的に関する事項
            <dl>
              <dt>
                当社は、取得した個人情報を以下の目的に使用いたします。
                <dl>
                  <dt>1.</dt>
                  <dd>当社の取り扱う商品サービス等の提供または紹介</dd>
                  <dt>2.</dt>
                  <dd>
                    商品の発送、代金の支払い・精算、その他取引等に関連した案内・確認
                  </dd>
                  <dt>3.</dt>
                  <dd>
                    当社及び提携先の経営・営業に関する案内・広告・宣伝・アンケートの実施
                  </dd>
                  <dt>4.</dt>
                  <dd>
                    当社及び提携先の施設・商品サービス等の利用状況の把握並びに改善及び開発
                  </dd>
                  <dt>5.</dt>
                  <dd>当社のウェブサイト及び当社のサービス・商品の改善</dd>
                  <dt>6.</dt>
                  <dd>その他、上記利用目的に付帯・関連する業務</dd>
                  <dt>7.</dt>
                  <dd>法令または行政当局の通達・指導などに基づく対応</dd>
                </dl>
                <dl>
                  <dt>
                    ■防犯カメラ映像の利用目的について<br />当店の防犯、防災のために店内の映像を記録しています。
                  </dt>
                </dl>
              </dt>
            </dl>
          </dd>
        </dl>

        <dl>
          <dt>Ⅲ.</dt>
          <dd>
            第三者への提供
            <dl>
              <dt>
                当社は以下の場合を除き、取得した個人情報を、予め本人の同意を得ることなく第三者に提供することはありません。提供される個人情報は、必要となる最小限の個人情報のみとし、かつ使用範囲もその範囲に限定します。
                <dl>
                  <dt>・</dt>
                  <dd>法令に基づく場合</dd>
                  <dt>・</dt>
                  <dd>
                    人の生命、身体又は財産の保護、公衆衛生の向上又は児童の健全な育成の推進のために必要であって、お客様の同意を得ることが困難な場合
                  </dd>
                </dl>
              </dt>
            </dl>
          </dd>
        </dl>

        <dl>
          <dt>Ⅳ.</dt>
          <dd>
            委託に関する事項
            <dl>
              <dt>
                当社は、Ⅲ記載の利用目的の達成に必要な範囲内において、業務の全部または一部を委託する場合には、個人情報の守秘義務管理及び監督を含む契約の締結をはじめ、適切に委託先の管理・監督を行います。
              </dt>
            </dl>
          </dd>
        </dl>

        <dl>
          <dt>Ⅴ.</dt>
          <dd>
            共同利用に関する事項
            <dl>
              <dt>
                当社は、保有する個人情報をⅢ記載の目的達成に必要な範囲内で共同して利用することがあります。共同利用する個人情報は、当社個人情報保護管理責任者が責任を持って管理いたします。詳細についてのお問合せは下記Ⅷの窓口にて対応いたします。
                <dl>
                  <dt>1.</dt>
                  <dd>
                    共同利用される個人情報の項目<br />住所、氏名、会社名、電話番号、メールアドレス、クレジットカード情報、店舗カメラ映像データ、その他お客様へのサービス提供及びサービス向上にあたって必要となる情報
                  </dd>
                  <dt>2.</dt>
                  <dd>
                    共同して利用する者の範囲<br />お客様へのサービス提供及びサービス向上にあたって必要となる関連会社
                  </dd>
                  <dt>3.</dt>
                  <dd>
                    利用する者の目的
                    <dl>
                      <dt>(1)</dt>
                      <dd>
                        各店舗及び当社ウェブサイト等におけるサービスの提供
                      </dd>
                      <dt>(2)</dt>
                      <dd>その他、上記利用目的に付帯・関連する業務</dd>
                    </dl>
                  </dd>
                  <dt>4.</dt>
                  <dd>
                    個人情報の管理について責任を有する者<br />株式会社ゴンチャジャパン
                  </dd>
                </dl>
              </dt>
            </dl>
          </dd>
        </dl>

        <dl>
          <dt>Ⅵ.</dt>
          <dd>
            当社ウェブサイトにおける個人情報の取扱い
            <dl>
              <dt>
                当社では、当社のウェブサイトにおいてお客様からいただいた個人情報は、お問い合わせ及びお申し込みいただいたサービス提供の記録としてのみ保存し、一定期間経過後、削除いたします。また、安全対策として、以下のとおり対応しております。
                <dl>
                  <dt>1.</dt>
                  <dd>
                    個人情報の安全のため、不正アクセスや紛失・破壊・改ざん・漏えいなどの防止のため管理・運用面、システム面両面から合理的な安全対策を講じております。
                  </dd>
                  <dt>2.</dt>
                  <dd>
                    当社ホームページにてお客様とインターネットを通じて行われる個人情報の送受信は、SSL(Secure
                    Sockets Layer) による暗号化通信を採用しております。
                  </dd>
                  <dt>3.</dt>
                  <dd>
                    ウェブサイト上での情報収集<br />当社ウェブサイト上の情報収集として、「クッキー(cookie.ウェブで送受信した利用履歴等をお客様のブラウザに保存しておく技術)」を利用した情報及び当社ウェブサイトへのアクセス記録(アクセスログ)を収集いたしておりますが、いずれも当社ホームページの運用・サービス向上のための統計的処理及び不正アクセスなどの原因調査以外では利用いたしません。クッキーを受け入れたくない場合、お客様は、インターネットブラウザの設定を変えることでクッキーを拒否することができます。
                  </dd>
                </dl>
              </dt>
            </dl>
          </dd>
        </dl>

        <dl>
          <dt>Ⅶ.</dt>
          <dd>
            個人情報についてのお問い合わせ窓口
            <dl>
              <dt>
                当社は、ご本人の個人情報をできるだけ正確かつ最新の内容で管理します。ご本人から内容の開示、訂正、利用停止等のご請求(個人情報に関する各種ご請求)のお申し出があったときは、下記窓口にて対応いたします。<br /><br />窓口：
                カスタマーサポート 03-4405-4852 (平日 9:00～18:00)
                <dl>
                  <dt>※</dt>
                  <dd>お取引先ご担当者様は当社担当部署にご連絡ください。</dd>
                  <dt>※</dt>
                  <dd>
                    開示の求めに関する手続き
                    (必要書類・受付の方法・ご本人確認の方法・手数料・その他)
                    についての詳細は、カスタマーサポートまでお問い合わせください。
                  </dd>
                </dl>
              </dt>
            </dl>
          </dd>
        </dl>

        <dl>
          <dt>Ⅷ.</dt>
          <dd>
            取扱い内容の変更
            <dl>
              <dt>
                このご案内の内容は、法令の改廃、社会的な通念の変化、その他の事由により予告なく変更することがあります。
              </dt>
            </dl>
          </dd>
        </dl>

        <dl>
          フォーグローブ株式会社がLINEミニアプリのモバイルオーダーサービスを、株式会社ゴンチャジャパンに提供しています。本サービス（LINEミニアプリ）を提供するにあたり、フォーグローブ株式会社のドメインにて、株式会社ゴンチャジャパンの「個人情報の取り扱いについて」を作成しています。
        </dl>

        <div class="clear_p">
          <p>■本件についてのお問い合わせ</p>
          <p>株式会社ゴンチャジャパン</p>
          <p>〒151-0071</p>
          <P>東京都 渋谷区 本町2-6-3 ユニゾ初台ビル3F</P>
          <p>TEL：03-6427-3452</p>
        </div>

        <div class="sign">
          2019 年（令和元年） 10 月 25 日<br />
          株式会社ゴンチャジャパン
        </div>
      </div>
    </div>
<!--    <tab-bar cssTitle="0" />-->
  </div>
</template>

<script>
export default {
  name: "privacypolicy",
  data () {
    return {
      storeName: sessionStorage.getItem("storeName")
    }
  }
};
</script>

<style scoped>
.pagename {
  text-align: center;
  color: #c10230;
  line-height: 50px;
  font-size: 18px;
  position: relative;
  border-bottom: 1px solid #eae9e8;
}

.pagename .arrleft {
  position: absolute;
  top: 50%;
  left: 12px;
  transform: translateY(-50%);
}
.clear_p p{
  margin-bottom: 0;
}
</style>
